{  
	"biscuit_01":
	{
		"name": "Бисквит буше",
		"img": "img/recept/biscuit/01.jpg",
		"ingradients":["яйца - 10 шт.","сахар - 200 г.","мука - 200 г.","лимонная кислота - на кончике ножа"],
		"recept": "Отделить желтки от белков. Включить духовку. Взбить яичные белки до увеличения объема и устойчивой пены. В конце можно добавить лимонную кислоту для укрепления структуры взбитых белков. К желткам добавить четвертую часть взбитых белков, слегка перемешать. В тесто добавить муку, снова перемешать. Затем добавить остальные взбитые белки и еще раз перемешать. Противень застелить бумагой для выпечки.отовое тесто для буше сразу выпекать. Можно выложить в кондитерский мешок с гладкой насадкой-трубочкой, отсадить пирожные круглой или овальной формы на покрытый бумагой для выпечки противень. Поместить в разогретую до 180-190°С духовку и выпекать примерно 10-15 минут."
	},


	"biscuit_02":
	{
		"name": "Минутка",
		"img": "img/recept/biscuit/02.jpg",
		"ingradients":["мука пшеничная- 250 г.","маргарин или масло сливочное - 200 г.,","молоко - 60 г.","сахар - 150 г.","сахар ванильный - 1 ч.л."],
		"recept": "Смешать мягкий размятый маргарин с сахаром и ванильным сахаром. Все взбить до образования пышной массы. Затем добавить небольшими порциями молоко.Когда сахар растворится, прибавить просеянную муку. Все хорошо перемешать. Включить духовку, разогреть ее до 180-200 градусов. Между печеньями нужно оставить место, потому что при выпечке они немного расплываются. Выпекать печенье в разогретой духовке примерно 20-25 минут" 
	},


	"biscuit_03":
	{
		"name": "Взлетное",
		"img": "img/recept/biscuit/03.jpg",
		"ingradients":["мука - 400 г.","сахар - 200 г.","масло сливочное - 300 г.","яйца - 3 шт."],
		"recept": "Соединить в одной миске яйца, сахар и масло. Масло, сахар и яйца взбить в пышную однородную массу. Затем соединить с мукой. И быстро замесить тесто. Включить духовку. Отсадить его на противень с помощью кондитерского мешка с зубчатой трубочкой в виде палочек длиной 5-6 см. Выпекать при температуре 200-220°С в течение 10 минут."
	},


	"biscuit_04":
	{
		"name": "Кокосовое",
		"img": "img/recept/biscuit/04.jpg",
		"ingradients":["мука - 100 г.","сахар - 100 г.","кокосовая стружка - 200 г.","яйцо - 2 шт.","разрыхлитель - 1 ч. л."],
		"recept": "Яйца взбить с сахаром. Добавить кокосовую стружку, перемешать. Всыпать муку с разрыхлителем, снова перемешать. Убрать тесто в холодильник на полчаса. Руки смочить водой и сформировать из теста печенье. Выпекать при температуре 180 градусов около 15 минут."
	},


	"biscuit_05":
	{
		"name": "Овсяное",
		"img": "img/recept/biscuit/05.jpg",
		"ingradients":["сливочное масло - 100 г.","сахар - 1 ст.", "яйца - 2 шт.", "овсяные хлопья - 1 ст.", "мука - 1 ст.", "орехи, цукаты, сухофрукты"], 	
		"recept": "Сливочное масло вместе с сахаром выминаем вилкой. Затем мешаем миксером до получения однородной массы. Добавляем яйца и перемешиваем. Высыпаем стакан овсяных хлопьев. Перемешиваем и добавляем начинку по вкусу. Суммарно около 2 стаканов начинки. Перемешиваем и добавляем муку. Из получившейся массы делаем шарики, обмакиваем в муке и придаем форму печенья. Выкладываем на противень, застеленный бумагой для выпекания и смазанный оливковым маслом. Выпекаем при 200 градусах 15 минут."
	},


	"biscuit_06":
	{
		"name": "Мадлен",
		"img": "img/recept/biscuit/06.jpg",
		"ingradients":["сливочное масло - 90 г.","сахар - 80 г.", "яйца - 2 шт.", "мука - 120 гр.", "лимонный сок - 1 ст.л."], 
		"recept": "Слегка растопить сливочное масло, добавить к нему яйца и сахар. Взбить все миксером или венчиком. Добавить муку и лимонный сок. Тщательно перемешать. Выложить тесто в формочки «Мадлен» (или любые другие). Выпекать при температуре 190–200 градусов 12–15 минут."
	}
}