{  
	"cakes_01":
	{
		"name": "Черно-белое",
		"img": "img/recept/cakes/01.jpg",
		"ingradients": ["маргарин (размягченный) - 180 г", "яйца - 3 шт.", "какао порошок - 25 г.", "кипяток - 3 ст. л.", "Сахар - 180 г", "Мука - 150 г", "Разрыхлитель - 0,5 ч. л.", "Масло растительное для смазывания", "Сливки для взбивания - 300 г", "Шоколадная стружка белая - 100 г", "Малина свежая - 250 г"],
		"recept": "Включить духовку для предварительного разогрева до 180 градусов. Слегка смазать растительным маслом 12 формочек для маффинов и на дно каждой положить кружочки пергамента. В небольшую миску насыпать какао порошок, налить 3 столовые ложки кипятка и хорошо перемешать, до кремообразной массы. Оставить охлаждаться при комнатной температуре. В большую миску выложить маргарин, насыпать сахар, муку и разрыхлитель, добавить яйца и заваренное какао, хорошо перемешать. Выложить тесто в подготовленные формочки и поместить в разогретую духовку. Выпекать маффины около 12-15 минут. Достать маффины из духовки, дать отдохнуть при комнатной температуре минут 5, а затем пройтись лезвием ножа по краю и перевернуть формочки, чтобы маффины свободно вывалились из них. Удалить пергамент. Сливки взбить до устойчивого состояния. Маффины разрезать пополам, чтобы получились шайбочки. Скрепить эти шайбочки сливками, сверху тоже смазать сливками, украсить малиной и шоколадной стружкой."
	},


	"cakes_02":
	{
		"name": "Швейцарская маренга",
		"img": "img/recept/cakes/02.jpg",
		"ingradients": ["белок яичный - 3 шт.", "сахар - 165 г", "ваниль или ванильный сахар (по вкусу)", "краситель пищевой гелевый (по желанию)"],
		"recept": "Смешиваем сахар, ваниль и яичные белки. Сооружаем паровую баню. Тщательно и быстро перемешивая, подогреваем белок до растворения сахара. Переливаем массу в миску и взбиваем до получения красивых пиков. Отсаживаем безе нужной формы на противень, застеленный пекарской бумагой. При желании белок можно подкрасить пищевым красителем. Вставляем шпажки в пирожные безе. Отправляем безе в духовку сушиться при температуре 90-100 градусов 1-1,5 часа, слегка приоткрыв дверцу. Потом выключаем духовку и даем безе там остыть (иначе размякнут)."
	},


	"cakes_03":
	{
		"name": "Смуглянка",
		"img": "img/recept/cakes/03.jpg",
		"ingradients": ["яйца - 6 шт.", "сахар - 600 гр.", "сметана (или сливки) - 400 гр.", "мука - 400гр", "какао - 6 ст.л.", "сода (погашенная уксусом) - 1 ч.л.", "ванильный сахар - 1 уп.", "шоколад (для украшения)"],
		"recept": "Нагреть печку до 180 градусов. Яйца взбить с 400 гр. сахара. В яичную смесь добавить муку (обязательно просеянную), 3 ст.л. какао, 4 ст.л сметаны, гашенную соду, и снова взбить. Застелить протвень бумагой для выпечки. Вылить тесто и выпекать 15-20 минут. Оставшиеся сметану, сахар, ванильный сахар и какао взбить, образовав крем. Поставить в холодильник. Готовый корж порезать квадратиками. Выложить башенку слоями: *квадратик* - крем... Сверху украситьтертым шоколадом. Приятного аппетита!"
	},


	"cakes_04":
	{
		"name": "Эклеры",
		"img": "img/recept/cakes/04.jpg",
		"ingradients": ["вода - 1 ст.", "масло сливочное - 150 г.", "мука - 1 ст.", "яйца - 4 шт.", "соль", "яйца - 4 шт.", "мука - 4 ст. л.", "молоко - 4 ст.", "масло сливочное - 200 г.", "сахар - 2 ст."],
		"recept": "Стакан чуть подсоленной воды вскипятить, добавить 150 г сливочного масла и все вместе вскипятить. Туда же, постоянно помешивая, постепенно всыпать 1 стакан муки и выключить газ. Добавить 1 взбитое яйцо к тесту и тщательно перемешать. Таким же образом постепенно добавить остальные яйца. Тесто должно получится достаточно густым, чтобы не стекало с ложки. Включить духовку для разогрева до 200 градусов. Противень смазать маслом (маргарином) или покрыть бумагой для выпечки. Из кондитерского мешочка выдавить тесто на противень в виде небольших комочков. В течении 25 минут выпекать в духовке при температуре 200 градусов, после этого уменьшить до 170-180 градусов и печь эклеры еще 10 минут. Для крема смешать яйца, сахар и муку. Вскипятить молоко. В яичную смесь постепенно добавить молоко, тонкой струйкой, постоянно помешивая. Нагревая, непрерывно мешать до загустения (если будет жидковато, можно добавить побольше муки). Остудить яично-молочную смесь. Затем смешать с размягченным маслом, взбить крем до однородности. Наполнить заварные пирожные кремом. Приятного аппетита! :)"
	},


	"cakes_05":
	{
		"name": "Рафаэлло",
		"img": "img/recept/cakes/05.jpg",
		"ingradients": ["яйца - 4 шт.", "сахар - 1 ст.", "разрыхлитель - 1 ст.л.", "мука -  3 ст.", "соль - щепотка", "сливочное масло - 4 ст.л.", "сметана (30% жирности)- 500 мл.", "сахар - 1ст.", "ванилин", "кокосовая стружка - 1 уп", "взбитые сливки"], 	
		"recept": "Яйца взбить с сахаром, добавить муку, смешанную с разрыхлителем и солью, замесить тесто и убрать его на 2 часа в холодильник. Затем растопить масло и добавить в тесто. Хорошо вымесить. Разделить тесто на 8 шариков, положить в холодильник. Каждый шар теста очень тоненько раскатать на посыпанной мукой доске. Выпекать коржи при температуре 200 градусов, пока они слегка не подрумянятся (около 5-10 минут). Для крема взбить сметану с сахаром и ванильным сахаром (или кокосовым ароматизатором ), добавить кокосовую стружку (25 г). Перемазать кремом коржи. Верх торта и бока украсить взбитыми сливками и обсыпать оставшейся кокосовой стружкой. Дать пропитаться примерно час или два при комнатной температуре. Затем убрать пирожное «Рафаэлло» в холодильник на ночь. Приятного аппетита!"
	},


	"cakes_06":
	{
		"name": "Песочное",
		"img": "img/recept/cakes/06.jpg",
		"ingradients": ["мука — 600 гр.", "сахар — 200 гр.", "сливочное масло — 300 гр", "яблочное повидло — 400 гр.", "яйцо — 1 шт", "яичный желток — 1 шт.", "ванильный сахар — 1 уп.", "соль — 1 щепотка", "сода — 1 щепотка", "уксус — 0,5 ч.л."], 
		"recept": "Сливочное масло взбейте с сахаром, солью и ванильным сахаром. Добавьте целое яйцо и желток, а также соду на кончике ножа погашенную уксусом. Перемешайте. Добавьте муку и замесите тесто. Поставьте его на час в холодильник, затем разделите на две равные части. Из каждой части теста раскатайте пласт толщиной около 8 мм. Накрутите пласт на скалку и перенесите его на противень для выпекания. Противень предварительно застелите пергаментом. Разогрейте духовку до 240 градусов и выпеките корж до готовности. Это займет около 10 минут. Таким же образом выпеките второй корж. Затем обрежьте коржи, придав им прямоугольную форму. Обрезки покрошите и пока отложите. Первый корж намажьте половиной повидла. Аккуратно положите сверху второй корж и намажьте оставшимся повидлом. Посыпьте отложенной ранее крошкой из обрезков. Поставьте заготовку в прохладное место на несколько часов, чтобы коржи хорошо пропитались, а затем порежьте на отдельные пирожные."
	}
}