{  
	"candies_01":
	{
		"name": "Рафаэлло",
		"img": "img/recept/candies/01.jpg",
		"ingradients":["молоко сгущенное — 1 бан.","масло сливочное — 20 г.","cтружка кокосовая — 200 г.","миндаль (чищенный)"],
		"recept": "На водяной бане растопить масло, ввести сгущенку, постоянно помешивая. Снять с огня, добавить кокосовую стружку, хорошо перемешать. Примерно такая масса получается, дать остыть, поставить в холодильник до охлаждения. Чайной ложкой берем массу, вовнутрь кладем миндаль и формируем шарик. Присыпать кокосовой стружкой. Конфетки готовы!"
	},


	"candies_02":
	{
		"name": "Бригадейро",
		"img": "img/recept/candies/02.jpg",
		"ingradients":["молоко сгущенное — 400 г.","какао-порошок — 20 г.","масло сливочное — 15 г.","шоколад (тертый) — 50 г"],
		"recept": "Поместить в кастрюльку сг. молоко, масло и какао. Нагреть на медленном огне постоянно мешая, чтобы образовалась гладкая и однородная масса. Варить до загустения. Когда шоколадная масса начнет легко отставать от стенок кастрюли и собираться в один ком - она готова. Процесс приблизительно займет 8-10 минут. Переложить готовую массу в тарелку и дать ей остыть, затем скатать из нее небольшие шарики. Обвалять в тертом шоколаде."
	},


	"candies_03":
	{
		"name": "Ферреро Роше",
		"img": "img/recept/candies/03.jpg",
		"ingradients":["фундук - 300 г.","паста шоколадная Nutella - 200 г.","шоколад горький - 150 г.","вафли ореховые - 100 г."],
		"recept": "Поломать вафли, порубить (часть оставить целиком) орехи, добавить нутеллу, хорошо перемешать до густой однородной массы, убрать миску с начинкой в холодильник, чтобы она затвердела. Из хорошо охлажденной массы скатать шарики, вставить внутрь по цельному ореху и опять поставить их в холодильник. Поломать плитку шоколада, растопить на водяной бане, достать затвердевшие шарики. Насаживать на тонкую деревянную палочку и погружать в шоколад. .Обвалять в мелкой крошке из орехов. Отправить для застывания в холодильник. Приятного аппетита!"
	},


	"candies_04":
	{
		"name": "Птичье молоко",
		"img": "img/recept/candies/04.jpg",
		"ingradients":["шоколад темный — 200 г.","белок яичный — 3 шт.","кислота лимонная (на кончике ножа)","сахар — 180 г.","желатин — 20 г.","молоко сгущенное — 150 г.","масло сливочное — 150 г."],
		"recept": "Bзбить белки, постепенно добавляя лимонную кислоту. Замочить желатин, дать набухнуть. Bзбить масло, постепенно добавляя сгущенку. B набухший желатин добавить сахар и растопить, не доводя до кипения! B белки постепенно добавить остывший желатин, продолжая медленно взбивать, добавить взбитое масло со сгущенкой, выложить по формочкам. Cтавим в холод застыть! Pастопить шоколад, дать остыть. Oпускать кусочки суфле, погружая в шоколад. Укладываем на фольгу, даем застыть! Приятного чаепития!"
	},


	"candies_05":
	{
		"name": "Ирис",
		"img": "img/recept/candies/05.jpg",
		"ingradients":["сахар — 300 г.","мед — 130 г.","масло сливочное — 130 г.","сливки (35% ) — 250 г."], 	
		"recept": "Мед и сахар смешиваем в кастрюльке и ставим на маленький огонь. Непрерывно помешивая. Доводим до кипения и варим до янтарного цвета, приблизительно 10 минут. По частям добавляем масло комнатной температуры. Вливаем горячие сливки. Варим до нужной консистенции, все время помешивая. Форму застилаем пергаментом и промазываем сливочным маслом. Выливаем готовую смесь и даем остыть, но не полностью. Еще мягкий ирис разрезаем ножом на квадратики. Даем остыть полностью."
	},


	"candies_06":
	{
		"name": "Шоколадные с персиковым муссом",
		"img": "img/recept/candies/06.jpg",
		"ingradients":["шоколад темный — 150 г.","персиковый мусс.","вода — 200 мл.","сахар — 2 ст. л..","кислота лимонная — 2 г.","желатин — 30 г.","персик (консервированные) — 850 г."], 
		"recept": "Шоколад поломать на кусочки и растопить. Аккуратно кисточкой нанести слой шоколада по дну и стенкам формы для конфет. Отправить в холодильник на 10 минут. Затем нанести второй слой шоколада. Вновь, поставить в холодильник до полного замерзания. В чаше соединить персики, 150 мл персикового сиропа, сахар и лимонную кислоту. С помощью блендера (миксера) хорошо пюрировать массу. В сотейник влить воду, 150 мл персикового сиропа. Поставить на огонь и подогреть. В горячей массе распустить желатин. Размешать до растворения желатина. Дать остыть примерно до 30°С. Желатиновую смесь взбить миксером в течение 1 минуты. В желатиновую смесь добавить персиковую и хорошо взбить, примерно 5 — 6 минут. Мусс разложить в подготовленные шоколадные заготовки. На 40 минут отправить в холодильник. Затем покрыть оставшимся шоколадом. Конфеты поставить в холодильник."
	}
}