{  
	"coctails_01":
	{
		"name": "Глинтвейн",
		"img": "img/recept/coctails/01.jpg",
		"ingradients":["cок виноградный (из темного винограда) – 500 мл","вода – 100 мл","яблоко – 0,5 шт.","изюм – 2 ст.л.", "специи для глинтвейна", "лимон или апельсин (для украшения)"],	
		"recept": "В кастрюлю с толстым дном налейте виноградный сок из темных сортов винограда и добавьте воду. Поместите в кастрюлю к соку все необходимые специи. Их можно изменять по своему вкусу. Половинку яблока очистите от семян и нарежьте дольками. Положите цедру, изюм и яблоко в кастрюлю. Нагрейте безалкогольный глинтвейн из виноградного сока почти до кипения, снимите с огня и дайте настояться 10-15 минут. Процедите напиток через сито. Подавайте глинтвейн безалкогольный горячим, в высоких стаканах, украсив долькой цитрусовых и коктейльной трубочкой."
	},


	"coctails_02":
	{
		"name": "Мохито",
		"img": "img/recept/coctails/02.jpg",
		"ingradients":["напиток Sprite - 600 мл","мята свежая - 1 пучок","сахар коричневый (можно заменить обычным) - 6 кусочков","лайм (или лимон)","лёд"],
		"recept": "Мяту нарежьте или порвите руками, лайм нарежьте тонкими кольцами. Уложите мяту и лайм в высокие стаканы. Сахар подавите плоской стороной лезвия ножа и добавьте в стакан. Содержимое аккуратно разомните ложечкой.После этого добавьте в стаканы спрайт, лёд и сразу подавайте безалкогольные Мохито на стол!"
	},


	"coctails_03":
	{
		"name": "Тропический",
		"img": "img/recept/coctails/03.jpg",
		"ingradients":["молоко - 400 мл","бананы - 3-4 шт.","апельсиновый сок - 400 мл","сахар - 1 ст. л. (по вкусу)","лед - по вкусу"],
		"recept": "Всё взбить блендером или миксером. После того, как взбили, добавить кусочки льда и продолжить дальше взбивать до тех пор, пока лёд не станет крошкой. Коктейль подавать кусочками банана или с долькой апельсина."
	},


	"coctails_04":
	{
		"name": "Шмель",
		"img": "img/recept/coctails/04.jpg",
		"ingradients":["карамельный сироп - 15 мл.","апельсиновый сок - 100 мл.","кофе эспрессо - 50 мл.","апельсин - 40 г.","лед"],
		"recept": "Наполнить стакан кубиками льда доверху. Налить апельсиновый сок и карамельный сироп. Добавить эспрессо 50 мл и аккуратно размешать. Украсить долькой апельсина"
	},


	"coctails_05":
	{
		"name": "Захарофф форест",
		"img": "img/recept/coctails/05.jpg",
		"ingradients":["медовый сироп - 15 мл.","лимонный сок - 15 мл.","вода - 80 мл.","клубничное пюре - 60 г.","малиновое пюре - 30 г."], 	
		"recept": "Положить в бокал клубничное пюре и малиновое пюре, добавить лимонный сок и медовый сироп. Долить кипяток доверху и аккуратно размешать"
	},


	"coctails_06":
	{
		"name": "Шоколадный милкшейк",
		"img": "img/recept/coctails/06.jpg",
		"ingradients":["шоколадный сироп - 20 мл.","молоко - 80 мл.","шоколадное мороженое - 200 г.","взбитые сливки", "черный шоколад"], 
		"recept": "шоколадное мороженое, молоко и шоколадный сироп взбить миксером, перелить в коктейльную креманку. Украсить взбитыми сливками и тертым шоколадом"
	}
}