{  
	"ice_cream_01":
	{
		"name": "Тропик",
		"img": "img/recept/ice_cream/01.jpg",
		"ingradients":["манговое пюре – 500 мл.","кокосовое молоко или сливки – 300 мл.","соль – 1/4 ч.л..","сгущенное молоко – 4 ст.л.","ванильный экстракт – 1 ч.л.","кокосовая стружка для украшения.","манго в сиропе для украшения"],
		"recept": "Очистите манго от кожуры и косточек, измельчите его в кухонном комбайне или блендере, добавьте сок лайма или лимона. В отдельной емкости взбейте сливки, добавьте в них кокосовые сливки и снова взбейте. Добавьте к сливкам манговое пюре и переложите смесь в контейнер, поставьте в морозилку на 2-3 часа. После этого достаньте смесь, разомните ее вилкой и снова поставьте в морозильную камеру на 4-5 засов до полного замораживания. Перед подачей мороженное стоит около 30 минут подержать в комнатной температуре, чтобы оно стало мягче, и украсить кусочками свежей дыни."
	},


	"ice_cream_02":
	{
		"name": "Ванильное",
		"img": "img/recept/ice_cream/02.jpg",
		"ingradients":["молоко - 250 мл.","яичный желток - 4 шт.","сахар - 100 г.","жирные сливки - 0,5 ст.","ваниль."],
		"recept": "Молоко поставьте на огонь и добавьте в него ванилина, дайте нагреться и доведите до кипения, но не кипятите. Взбейте желтки с сахаром и смешайте с молоком. Грейте эту смесь на молоке, слегка помешивая, до тех пор, пока по консистенции она не станет, как густая сметана. Смесь охладите, добавьте в нее сливок и заморозьте. К готовому мороженому можно добавить тертого шоколада, орехов или фруктов."
	},


	"ice_cream_03":
	{
		"name": "Клубничное",
		"img": "img/recept/ice_cream/03.jpg",
		"ingradients":["клубника - 300 г.","яйцо - 1 шт.","жирные сливки - 400 мл","сахар - 200 г.","сахарная пудра - 15 г." ],
		"recept": "200 г клубники нарежьте на мелкие кусочки, смешайте с сахарной пудрой и оставьте на 15-20 минут. Оставшиеся 100 г клубники также нарежьте, смешайте с яйцом и с сахаром. Перемешайте в блендере или вручную, затем полученную массу вылейте в небольшую кастрюльку. Первую смесь (клубника с сахарной пудрой) отцедите через ситечко и тоже вылейте в кастрюльку. Затем поставьте на огонь и грейте, при этом помешивая, до загустения массы. Остудите кастрюлю и поставьте в морозилку на 15-20 минут. Сливки взбейте в твердую пену, затем подмешайте к ним остывшую клубничную массу, разложите в контейнера или порционные вазочки и поставьте в морозильную камеру до полного застывания. "
	},


	"ice_cream_04":
	{
		"name": "Апельсиновое",
		"img": "img/recept/ice_cream/04.jpg",
		"ingradients":["апельсин - 1 шт.","яйцо - 1 шт.","мука - 1 ч.л.","сахар - 1/3 ст.","жирные сливки - 200 мл." ],
		"recept": "С апельсина счистите цедру и выжмите сок. Смешайте яйцо, сахар, муку, сок и цедру. Смесь вылейте в небольшую емкость и поставьте вариться. Варите до загустения, регулярно помешивая. Готовую массу остудите до комнатной температуры. Взбейте сливки в твердую пену и подмешайте к ним готовую помадку. Переложите в подготовленные формочки и оставьте в морозилке до застывания."
	},


	"ice_cream_05":
	{
		"name": "Шоколадное",
		"img": "img/recept/ice_cream/05.jpg",
		"ingradients":["жирные сливки - 40 мл.","шоколад - 50 г.","молоко - 50 мл.","яичный желток - 3 шт.","сахар - 100 г.","коньяк (по желанию) - 2 ст.л." ], 	
		"recept": "Шоколад мелко порежьте или натрите его на терке, яичные желтки разотрите с ложкой сахара, вмешайте в них молоко и черный шоколад. Массу перелейте в небольшую кастрюльку и поставьте на средний огонь. Варите до полного растворения сахара и шоколада до полного загустения, при этом постоянно помешивая. Затем массу остудите. Сливки взбейте в большой миске. Положите к ним холодную шоколадную массу и перемешайте все до однородной смеси. Положите массу в подготовленную емкость и оставьте в морозилке до полного застывания. Готовое мороженое при желании полейте коньяком."
	},


	"ice_cream_06":
	{
		"name": "Банановое",
		"img": "img/recept/ice_cream/06.jpg",
		"ingradients":["банан - 4 шт.","молоко (жирное) - 4 ст.л.","сироп (на ваш выбор) - 3 ст.л." ], 
		"recept": "Бананы очистите и нарежьте небольшими кусочками, положите в пластиковый контейнер и оставьте в морозилке минимум на час. Затем взбейте бананы с молоком до кремовой текстуры с помощью кухонного комбайна. Готовое мороженое разложите по порциям, полейте сиропом и при желании посыпьте орехами."
	}
}