{
	"marmelad_01":
	{
		"name": "Солнечный",
		"img": "img/recept/marmelad/01.jpg",
		"ingradients": ["сок апельсиновый — 1 л.", "желатин — 5 ст.л.", "сахар — 100 гр."],
		"recept": "Немного нагреть сок и всыпать туда желатин. Оставить на 5-7 минут. Сахар соединить с водой и отправить в небольшую кастрюльку. Поставить на огонь и довести до кипения. Сладкий сироп нужно проварить на медленном огне, чтобы сахар полностью растворился. Затем в кипящий сироп, предварительно сняв его с огня, влить сок с желатином. Активно перемешивать, пока желатин полностью не растворится. Сироп процедить через сито и разлить по небольшим формочкам. Мармелад оставить застывать. Когда он полностью затвердеет, аккуратно достать его из формочек. Можно также использовать одну большую форму и после застывания нарезать квадратиками. Готовый мармелад обвалять в сахаре. Приятного аппетита!"
	},

	"marmelad_02":
	{
		"name": "Смородиновое наслаждение",
		"img": "img/recept/marmelad/02.jpg",
		"ingradients": ["ягоды смородины – 1 кг.", "вода – 50 мл.", "сахар– 600 гр."],
		"recept": "Переберите и промойте ягоды. Просушите их, разложив на полотенце. Ягоды заливаем водой и бланшируем на медленном огне в течении 2 минут. После этого складываем их на сито и перетираем с помощью деревянной ложки. Однородное смородиновое пюре смешиваем с сахаром и снова ставим на огонь. Массу увариваем до загустения, непрерывно помешивая лопаткой. (Можно оставить мармелад в таком виде, закрыв на зиму. Кушать с чаем и булочками)Ягодную массу выкладываем на противень, застеленный пергаментом, слоем 1,5 сантиметра. Сушить мармелад на верхней полке духового шкафа, при минимальной мощности нагрева и приоткрытой дверце. Готовность мармелада определяем по подсохшей верхней корочке. Просушенный пласт снять с бумаги и нарезаем порционными кусочками. Присыпать сахаром"
	},

	"marmelad_03":
	{
		"name": "Кока-кола",
		"img": "img/recept/marmelad/03.jpg",
		"ingradients": ["напиток «Coca cola» — 450 мл.", "вода – 50 мл.", "желатин – 50 гр.", "сахар – 60 гр.", "лимонная кислота – 5 гр."],
		"recept": "Желатин размочить в теплой воде, согласно инструкции.Добавить колу, перемешать. Выполнять данную процедуру следует в глубокой емкости с высокими бортами. Полученный «жидкий» десерт поставить в холодильник на 2 – 3 часа для застывания.Нарезать мармеладки. Кубики обвалять в смеси лимонной кислоты с сахарным песком. Уже через 3 – 5 минут кристаллы растворятся, а на поверхности мармеладок образуется кисловатая оболочка. При этом, их поверхность останется прозрачной и блестящей. ! Употреблять такие сладости крайне редко. Их частый прием вызывает ожирение внутренних органов, бесплодие, ускоряет старение кожи, болезни сердца, нарушения работы мозга, уничтожает зубы... !"
	},

	"marmelad_04":
	{
		"name": "Мармеладный рулет",
		"img": "img/recept/marmelad/04.jpg",
		"ingradients": ["апельсиновый сок - 150 мл.", "черничный сок - 150 мл.", "персиковый сок - 150 мл.", "густой йогурт - 375 гр.", "мед - 4,5 ч.л.", "вода - 100 мл.", "желатин - 30 гр."],
		"recept": "Апельсиновый: 5 гр желатина залить 2-мя ст. л. воды (для набухания). Апельсиновый сок подогреть, не доводя до кипения. Растворить в нем желатин. Жидкость вылить в форму и поставить в холодильник. 5 гр желатина залить2-мя ст. л. воды (для набухания). 125 гр йогурта смешать с 1,5 ч. л. меда. В 50 мл горячей воды растворить желатин, добавить ложку-две йогурта. Размешать до однородной массы и смешать с оставшимся йогуртом. Массу охладить и налить в форму, на апельсиновый слой. Поставить в холодильник.На столе расстелить полотенце, сверху положить пленку или фольгу и выложить застывший пласт двухцветного мармелада. Для облегчения отлипания желе от формы, кратко протереть наружную поверхность формы салфеткой, обильно смоченной горячей водой. Закрыть форму с застывшим желе пленкой или фольгой, затем полотенцем и быстрым движением опрокинуть форму на стол. Поднимая один край полотенца, постепенно свернуть желейный пласт в рулет, плотно завернуть его в пленку или фольгу и опять поместить в холодильник для полного застывания на 2-3 часа. Затем пленку с рулета снять, обсыпать со всех сторон сахаром и порезать ломтиками.То же самое сделать с черничным и персиковым соком! Наслаждайтесь!"
	},
	
	"marmelad_05":
	{
		"name": "Малинка",
		"img": "img/recept/marmelad/05.jpg",
		"ingradients": ["малина — 500 гр.", "пектин — 50 гр.", "мед жидкий — 90 гр."],
		"recept": "Через мелкое сито перетереть малину, чтобы получилось 300 миллилитров сока. Чтобы сок был максимально прозрачным, его следует профильтровать через сложенную в несколько слоев с ватной прослойкой марлю. Профильтрованный сок подогреть до +50-60 С и ввести в него при помешивании порошок пектина, а через 30 минут довести до кипения и варить на самом слабом огне в продолжение пяти минут.Остудить вареный сок с пектином до +30-35 С, добавить в него мед и полностью его размешать. Остается разлить мармелад из малины по формам и поместить в холодильник для застывания, красивый малиновый мармелад станет отличным витаминным десертом."
	},

	"marmelad_06":
	{
		"name": "Радуга",
		"img": "img/recept/marmelad/06.jpg",
		"ingradients": ["клюквенный сок - 200 мл.", "яблочный сок - 200 мл.", "яблочное пюре - 100 гр.", "яичый белок - 2 шт.", "сахарный сироп - 300 мл.", "агар-агар - 3 ч.л"],
		"recept": "Клюквенный сок, 100 мл сиропа и 1 ч.л агар-агар размешать и довести до кипения. Массу вылить в прямоугольную форму с высокими бортиками и оставить остывать. 100 мл сиропа и 1 ч.л агар-агар размешать и довести до кипения. Немного остудить. Взбить яичные белки, добавить яблочное пюре и агарово-сиропную смесь и снова хорошенько взбить. Второй слой выливать на застывший первый. Яблочный сок, 100 мл сиропа и 1 ч.л агар-агар размешать и довести до кипения. Третий слой выливать на застывший второй. Готовый застывший мармелад выложить из формы, порезать кубиками и обвалять в сахаре"
	}
}